export default {
  code: 'rogue',
  name: 'Вор',
  type: 'door',
  subType: 'cls',
  description: `<b>Подрезка:</b> можешь сбросить карту, чтобы подрезать другого игрока (-2 в бою).
  Одну жертву можно подрезать только один раз за бой. Если в бою двое, можешь подрезать каждого.<br />
  <center><b>Кража:</b> можешь сбросить карту, чтобы украсть Мелкую шмотку, которую несёт друго игрок.
  Бросб кубик. Выпало 4 или больше - шмотка украдена; иначе с тебя побоями снимают 1 уровень.</center>`,
  collection: 'classic',
}